[Play_DLC2_T_CEN_Ambush_3 AkEvent]
SpokenText="有多少信号？！博士！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ambush_Begins AkEvent]
SpokenText="有埋伏。保持警惕！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Approach_The_King_2 AkEvent]
SpokenText="我预感那还不会是我们最糟糕的问题，博士。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Dead_1 AkEvent]
SpokenText="瓦伦让它们变强了点，但还不足以搞定我们。干得好，士兵们。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Icarus_Drop AkEvent]
SpokenText="它在试图抓取我们的人！别让它得逞！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Reveal_2 AkEvent]
SpokenText="她根本没必要在这过程中升级它们的装备，难怪这些东西逃出了实验室！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Dead_1 AkEvent]
SpokenText="站得越高，摔得越重。我很想问问瓦伦她到底打算拿这东西做什么。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Quake AkEvent]
SpokenText="那东西发火了！我们必须离他远点！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Reveal_1 AkEvent]
SpokenText="在外星人到处跑的这些日子里...她就非得去改造个狂战士，是吧？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Facility_Entry_Two AkEvent]
SpokenText="她还活着吗？你干了什么，瓦伦？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Attempting_Escape_2 AkEvent]
SpokenText="它正试图突破！在它逃跑前消灭它！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_AO_Clear AkEvent]
SpokenText="干得好，结束了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_Clear_AO AkEvent]
SpokenText="国王已经倒下了，但依然有别的敌人需要我们处理！我们得肃清这片区域！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_AO_Clear AkEvent]
SpokenText="我们或许让大家伙跑了，但至少这片区域最终还是被肃清了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_Clear_AO AkEvent]
SpokenText="我们仍可以消灭其他这些东西，并控制区域，让我们搞定他们！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Has_Escaped AkEvent]
SpokenText="该死！我们让它跑了！我预感这不会是我们最后一次见到这东西。如果我们再遇到它，我们最好让它付出代价。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Boots_Ground_2 AkEvent]
SpokenText="等等，博士。我们发现了点东西。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Final_Body_Check AkEvent]
SpokenText="这...不是她..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_King_Reveal_1 AkEvent]
SpokenText="那是...瓦伦？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Mission_Final_B AkEvent]
SpokenText="瓦伦幸存了下来。她总会出现的。而当她现身，她需要回答很多问题…"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_1 AkEvent]
SpokenText="毒蛇怪。为什么得是毒蛇怪？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_3 AkEvent]
SpokenText="只要它们不是防弹的就行。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Five_2 AkEvent]
SpokenText="该死瓦伦。你做了什么？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Three_2 AkEvent]
SpokenText="我们会阻止他们的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Matinee_1 AkEvent]
SpokenText="瓦伦创造了一个毒蛇怪\"国王\"。我们该好好谢谢她。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Pad_2 AkEvent]
SpokenText="是她。不幸的是她的朋友没有到达撤离点。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Pre_Ambush_Research_Two_2 AkEvent]
SpokenText="这听起来可不妙。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Push_Forward_2 AkEvent]
SpokenText="明白。让我们干掉它们然后找到瓦伦！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Dropped_Hunter_Weapons AkEvent]
SpokenText="指挥官，这些瓦伦留给我们的武器独一无二，如果我们将其中任何一件丢弃在战场上，我们便将永远失去它们。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_A AkEvent]
SpokenText="指挥官，如果我们将阵亡的士兵留下，我们将会损失之前获得的特殊护甲。由你来定夺。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_B AkEvent]
SpokenText="指挥官，我们不会有机会再去建造一个这样的护甲，如果我们遗弃了它，那它就画上休止符了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_C AkEvent]
SpokenText="那个护甲独一无二，指挥官。如果我们将其遗弃在战场上，我们不能再做一件。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_A AkEvent]
SpokenText="我们见过它们这样做！别让它跑了！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_B AkEvent]
SpokenText="它在试图打开裂痕！阻止它！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_C AkEvent]
SpokenText="别让那东西跑了！它在试图打开另一个裂痕。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_D AkEvent]
SpokenText="我们得阻止它！别让它跑了！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_E AkEvent]
SpokenText="那东西在试图逃跑！消灭它！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_A AkEvent]
SpokenText="看来其中一个又带着更多敌人来了！让我们确保这次消灭它！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_B AkEvent]
SpokenText="我们现在有了一劳永逸解决这东西的机会，指挥官。让我们消灭它！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_C AkEvent]
SpokenText="这就是我们一直在等的机会！在它逃跑前消灭它！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_The_Beacon_2 AkEvent]
SpokenText="很好。带路吧，博士。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Unbroken_Transmission_2 AkEvent]
SpokenText="这不是信息，是警告。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_Boltguns_Sighted_1 AkEvent]
SpokenText="那些武器看起来和我们从老天际游侠号上的箱子里找出来的差不多。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Freeze_Breath_2 AkEvent]
SpokenText="感谢告知，博士！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Ice_2 AkEvent]
SpokenText="要是有火焰喷射器现在会很有用。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls AkEvent]
SpokenText="我们在这找到了一堆头骨...人类头骨。看起来有人曾打理过这个地方。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Bodies AkEvent]
SpokenText="看起来瓦伦获得了不少帮助，她从哪找来这些人的？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Terrarium AkEvent]
SpokenText="这个区域一度是封闭起来的，一定是某种密封区域。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT AkEvent]
SpokenText="看起来有人曾打理过这个地方。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT_B AkEvent]
SpokenText="这不可能是自然产生的。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Dead AkEvent]
SpokenText="国王已经倒下。干得好。终于结束了。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""